["Талибы. Иногда они возвращаются. В ближайшие часы силы НАТО могут начать штурм афганского города Муса-Кала, захваченного минувшей ночью боевиками движения Талибан. К городу стягиваются подразделения британского спецназа.  Впрочем, на точечную  операцию талибам, похоже, можно не рассчитывать, поскольку с воскресенья  командование войсками переходит к США. А они обычно предпочитают бомбить.   Андрей Медведев   Официально их уже давно победили и разгромили. Но сами талибы, похоже, не в  курсе дела. Небольшой город Муса-Кала в провинции Гильменд на юге  Афганистана они захватили быстро и без сопротивления. Полицейские сдали  оружие, представители власти то ли разбежались, то ли перешли на сторону  талибов. Местное население, привыкшее к тому, что НАТО отвечает на вылазки  талибов жестко - то есть обычно бомбит, - старается покинуть город.  Официальные власти в Кабуле говорят о ситуации со сдержанным оптимизмом.   \"Талибы пробрались в Муса-Калу под покровом ночи. 200-300 боевиков. Они  нарушили все договоренности. Враги мира и стабильности разоружили наших  полицейских, разрушили штаб наших войск. Но я верю: контроль над городом мы  скоро восстановим\", - заявляет глава МВД Афганистана Земарай Башари.   Всего четыре дня назад представители альянса заявили, что намерены  проводить на юге Афганистана крупномасштабную операцию. Собирались очистить  Гильменд от талибов и перекрыть тайные тропы на границе с Пакистаном, по  которым в Афганистан проникают сторонники свергнутого режима. Видимо, какая-  то информация у военной разведки все-таки была. Но талибы оказались  быстрее. Причем главная версия случившегося - что город Муса-Кала им просто  сдали.    Минувшей осенью британские войска передали контроль над городом афганской  полиции и племенным старейшинам. Это было сделано в рамках стратегии по  умиротворению вечно непокорного юга. Некоторые руководители НАТО этот шаг  осудили, еще тогда заявив, что за спинами местных старейшин стоят именно  талибы. Однако международными силами в Афганистане пока командует именно  британец, и с коллегами из брюссельской штаб-квартиры он не согласен.   \"Там есть группа людей - большая группа, даже большинство жителей города, -  кто был готов противостоять талибам. Талибы пришли, не скрываясь, и теперь  преследуют своих противников. Но мы вышибем талибов из Муса-Калы и вернем  контроль над городом старейшинам местных племен\", - заявляет командующий  международными силами по поддержанию стабильности в Афганистане Дэвид  Ричардс.   Провинция Гильменд давно стала главным источником проблем для англичан. В  конце ноября прошлого года оператор телекомпании \"Скай Ньюз\" попал в засаду  вместе с военным патрулем. Бой шел больше четырех часов. В результате двое  талибов были убиты, у британцев - один раненый.   Две недели спустя. Другой оператор другой телекомпании попал в засаду возле  кишлака Гарм-Сир. Снова многочасовой бой, на подмогу коммандос вызвали  вертолеты и танки. Кишлак у талибов отбили. Не поймали ни одного. Но  нападения на патрули и обстрелы постов происходят в Гильменде и Кандагаре  почти ежедневно. Юг Афганистана - в принципе сложный район. Здесь почти  открытая граница с Пакистаном, племена живут по свирепым законам кровной  мести, а главное - тут привыкли к свободолюбию и неподчинению центральной  власти. Тем более оккупационной.    С самого начала войны в Афганистане командование НАТО регулярно сообщает об  успехах спецназа и разведки в борьбе с партизанами. Однако ни одна крупная  операция, начиная с зачистки в горном массиве Тора-Бора в декабре 2001-го -  там американцы пытались ловить бен Ладена, - явных результатов не принесла.   Известно, что у талибов под ружьем стояли десятки тысяч человек. Но никто  никогда не видел и не показывал журналистам даже сотни пленных или убитых  талибов. Ни одного одиозного лидера поймать тоже не смогли. Так стоит ли  теперь удивляться, что иногда они возвращаются? И наверняка хотели бы  обосноваться в Афганистане всерьез.    ", "Британский спецназ поможет афганцам отбиться от талибов. Британские войска срочно перебрасывают спецназ на юг Афганистана, сообщают \"Вести\".   Силы НАТО готовят ответ на самую дерзкую операцию талибов за последний год.  В ближайшие часы может начаться штурм города Муса-Кала, захваченного минувшей ночью боевиками.    Несколько месяцев назад британцы, которые сейчас командуют подразделениями  альянса в Афганистане, передали контроль над городом местным кланам.  Американцы были резко против, полагая, что за старейшинами стоят талибы.  Накануне боевики вошли в город, арестовав нескольких старейшин и разрушив  часть правительственных зданий.    Однако, как заявил в субботу министр внутренних дел страны Земарай Башари,  афганские войска при поддержке НАТО попытаются вернуть Муса-Калу.    \"Талибы пробрались в Муса-Калу под покровом ночи. 200-300 боевиков. Они  нарушили все договоренности. Враги мира и стабильности разоружили наших  полицейских, разрушили штаб наших войск. Но я верю, контроль над городом мы  скоро восстановим\", - заявил министр.    Напомним, что минувшей осенью по соглашению с местными кланами британские  войска передали контроль над городом афганской полиции. Это было сделано в  рамках британской стратегии по умиротворению юга Афганистана.  Высокопоставленные круги НАТО решительно осудили достигнутое соглашение о  перемирии в Муса-Кале, к которому пришли представители британского  контингента и местных формирований, полагая, что за спинами местных  старейшин стоят именно талибы.    Вчера поступило сообщение о том, что Муса-Кала - центр одноименного уезда в  южноафганской провинции Гильменд - без боя заняли боевики движения  \"Талибан\". Часть населения Муса-Калы покинула свои жилища, опасаясь  массированных бомбардировок со стороны войск НАТО по позициям засевших в  городе талибов. Росбалт     ", "Коалиция собирается выбить талибов из афганской Мусакалы. В Афганистане правительственные войска и британские подразделения готовятся атаковать южный город Мусакала, взятый талибами на этой неделе. В город вошли от 200 до 300 боевиков, которые разоружили полицию и сожгли здание местной администрации.    ", "Директор Федерального центра тестирования Рособрнадзора отстранен от должности. Руководитель Федерального центра тестирования Владимир Хлебников отстранен от занимаемой должности на время следствия по делу о злоупотреблении служебным положением.  Как передает корреспондент ИА REGNUM, об этом 2  февраля заявил глава Рособрнадзора Виктор Болотов.   Как ранее сообщало ИА REGNUM, Генеральная прокуратура Российской Федерации  возбудила уголовное дело по ч. 1 ст. 285 УК РФ по факту злоупотребления  служебным положением руководством ФГУ \"Федеральный центр тестирования\"  Рособрнадзора в связи с причинением государству ущерба на 33 миллиона  рублей. В ходе проверки, проведенной Генпрокуратурой России, установлено,  что руководство Федерального государственного учреждения \"Федеральный центр  тестирования\" (ФГУ ФЦТ), подведомственного Рособрнадзору, в 2005-2006 гг.  заключило 23 фиктивных договора и контракта с ООО \"Рустест\", по которым  указанной фирме перечислено бюджетных средств на сумму 11,6 млн. руб.  Работы по указанным договорам и контрактам не были выполнены, однако  руководством ФГУ ФЦТ подписаны акты приема-передачи выполненных работ. В  Генпрокуратуере отметили, что учредителем ООО \"Рустест\" является  родственница руководителя ФГУ ФЦТ, состоящая одновременно в должности  начальника отдела указанного учреждения.    www.regnum.ru     ", "Глава Федерального центра тестирования отстранен от должности. Руководитель Федерального центра тестирования (ФЦТ) Владимир Хлебников отстранен от занимаемой должности на время следствия по делу о злоупотреблении служебным положением руководством центра.  Об этом сообщил  глава Рособрнадзора Виктор Болотов.   \"На время проведения следствия директор ФЦТ Владимир Хлебников будет  отстранен от занимаемой должности\", - сообщил господин Болотов журналистам  в пятницу. По его словам, в декабре прошлого года по приказу главы  Рособрнадзора была создана комиссия по проверке деятельности  подведомственных учреждений.   \"Первый объект, который был проверен, - это Федеральный центр  тестирования\", - отметил Виктор Болотов. \"Во время проверки было обнаружено  достаточно много фиктивных договоров, которые вызывали сильные сомнения в  целесообразности, то есть нарушения были серьезные\", - отметил глава  Рособрнадзора.   В ходе проведенной проверки было установлено, что руководство ФГУ ФЦТ,  подведомственного Рособрнадзору, в 2005-2006 годах заключило 23 фиктивных  договора и контракта с ООО \"Рустест\", по которым указанной фирме  перечислено бюджетных средств на сумму 11 миллионов 600 тысяч рублей.  Работы по указанным договорам и контрактам не были выполнены, однако  руководством ФГУ ФЦТ подписаны акты приема-передачи выполненных работ.   Учредителем ООО \"Рустест\" является родственница руководителя ФГУ ФЦТ,  состоящая одновременно в должности начальника отдела указанного учреждения,  отмечают в Генпрокуратуре.   В этот же период должностные лица ФГУ ФЦТ неоднократно выезжали в  туристические поездки (Египет, ОАЭ, Черногория, Болгария, Мальта,  Швейцария, Германия, Италия, Испания, Дания, Норвегия, Швеция, Литва и  Греция) за счет бюджетных средств, представляя в ФГУ фиктивные отчеты о  служебных командировках, в том числе туристические путевки на общую сумму 8  миллионов 500 тысяч рублей.   Таким образом, руководством ФГУ ФЦТ в результате злоупотреблений  должностными полномочиями, выразившихся в заключении фиктивных договоров с  ООО \"Рустест\", оплате туристических поездок за счет средств федерального  бюджета, необоснованного приобретения жилья и реализации служебного  автомобиля в интересах сотрудников учреждения, Российской Федерации  причинен крупный ущерб на сумму более 33 миллионов рублей.   Генеральной прокуратурой Российской Федерации возбуждено уголовное дело по  факту злоупотребления должностными полномочиями должностными лицами  Федерального государственного учреждения \"Федеральный центр тестирования\"  Рособрнадзора по части 1 статьи 285 УК РФ, сообщает ИА \"Росбалт\".     ", "НАТО: У сломавшихся афганских талибов ожидается весеннее обострение. Уходящий со своего поста командующий силами НАТО в Афганистане британский генерал Дэвид Ричардс прогнозирует новую наступательную кампанию движения \"Талибан\" с началом весны, сообщает Reuters.    По словам Ричардса, в командовании организации идут разговоры о весеннем  наступлении талибов, однако сам Ричардс называть это наступлением не  желает.    По его мнению, талибы уже сломлены. \"Думаю, в последний год они были  сломлены - по крайней мере, в военном смысле\", - сказал Ричардс.    Как сообшали ранее \"Вести\", силы НАТО готовят ответ на самую дерзкую  операцию талибов за последний год. Британские войска срочно перебрасывают  спецназ на юг Афганистана. В ближайшие часы может начаться штурм города  Муса-Кала, захваченного минувшей ночью боевиками.    Вчера поступило сообщение о том, что Муса-Кала - центр одноименного уезда в  южноафганской провинции Гильменд - без боя заняли боевики движения  \"Талибан\". Часть населения Муса-Калы покинула свои жилища, опасаясь  массированных бомбардировок со стороны войск НАТО по позициям засевших в  городе талибов.    Как заявил в субботу министр внутренних дел страны Земарай Башари,  афганские войска при поддержке НАТО попытаются вернуть Муса-Калу.    В воскресенье командование войсками НАТО переходит к Соединенным Штатам.  Росбалт     ", "На чиновника, связанного с организацией ЕГЭ, завели уголовное дело. От должности главы Федерального центра тестирования отстранен Владимир Хлебников. Как сообщает РИА \"Новости\", это сделано в связи с расследованием по факту злоупотребления служебным положением.    Федеральный центр тестирования, подведомственный Рособрнадзору, занимается  технологиями тестирования, а именно - работает с базами данных школьников-  участников ЕГЭ (проект введения которого одобрил СФ) по всей России.    Генпрокуратура возбудила уголовное дело по факту заключения 23 фиктивных  договоров и контракта с ООО \"Рустест\". Фирма по документам получила 11,6  млн рублей из бюджета, однако работы выполнены не были.     ", "В Афганистане талибы без боя заняли город после ухода оттуда британских военных. Отряды движения \"Талибан\" установили контроль над городом в южном Афганистане, откуда ушли британские войска после заключения мирного соглашения с местными старейшинами, передает Би-би-си.  Губернатор провинции  Гильменд и местные жители рассказали, что талибы пришли в г.Мусакала ночью.  Они арестовали нескольких недружественных им старейшин и разрушили часть  комплекса правительственных зданий. Именно в этом комплексе британские  войска отражали многочисленные атаки талибов прошлым летом.    Британцы ушли из г.Мусакала после того, как старейшины пообещали, что не  пустят боевиков в город. Они заверили, что будут поддерживать порядок с  помощью своей собственной полиции. Американское командование и дипломаты  выступили с критикой этого соглашения. Они утверждают, что договор был  заключен не со старейшинами, а с самими талибами, и такая тактика не может  привести к разгрому \"Талибана\".    Через несколько дней командование силами НАТО в Афганистане должно перейти  от британцев к американцам.    Сейчас город покидают местные жители. Они боятся, что авиация НАТО будет  теперь бомбить вошедших туда талибов.    По мнению аналитиков, тот факт, что талибы заняли г.Мусакала, поставил под  сомнение всю стратегию заключения мирных договоров в провинции Гильменд.     ", "Краж-тест. Организаторов единого госэкзамена обвинили в растратах госсредств  Фото: Александр Миридонов / Коммерсантъ  Вчера Генпрокуратура сообщила о возбуждении уголовного дела против руководства Федерального центра тестирования (ФЦТ) Федеральной службы по надзору в сфере образования.  Этот центр, в частности, занимается  разработкой тестов и проводит единый госэкзамен для школьников. Руководство  ФЦТ обвиняют в злоупотреблении должностными полномочиями и нецелевом  использовании 33 млн руб. госсредств. Главу центра Владимира Хлебникова  отстранят от должности на время следствия. Сам господин Хлебников считает  себя невиновным.    Генпрокуратура возбудила уголовное дело по части 1 статьи 285 УК  (\"Злоупотребление должностными полномочиями\"). По данным прокуратуры,  руководство ФЦТ в 2005-2006 годах заключило 23 фиктивных договора и  контракта, госсредства по которым перечислены на счета компании ООО  \"Рустест\". При этом учредитель \"Рустеста\" - родственница главы ФЦТ  Владимира Хлебникова, носящая ту же фамилию. Одновременно госпожа  Хлебникова возглавляет один из отделов центра.   Руководителей центра обвиняют и в том, что за государственный счет они  неоднократно ездили отдыхать за рубеж - в Египет, ОАЭ, Черногорию,  Болгарию, Швейцарию, Германию, Италию, Испанию, Данию, Норвегию, Швецию,  Литву, Грецию и на Мальту, предъявляя фиктивные отчеты о служебных  командировках; приобретали на бюджетные деньги жилье и продали служебный  автомобиль \"в интересах сотрудников учреждения\". Ущерб, причиненный этими  действиями, оценивается в 33 млн руб.   Глава Федерального центра тестирования Владимир Хлебников считает себя  невиновным. \"Это клевета, которая подрывает мою деловую репутацию\",- заявил  он Ъ. При этом он подтвердил, что среди соучредителей компании \"Рустест\",  действительно есть его родственница, которая работает в ФЦТ.   Федеральный центр тестирования, подведомственный Рособрнадзору,  разрабатывает технологии тестов, анализирует результаты единого госэкзамена  и работает с базами данных его участников. Кроме того, центр занимаемся  издательской деятельностью, оказанием услуг физическим и юридическим лицам -   например, тестирует студентов по заказу вузов. Бюджет центра за 2006 год  составил 160 млн руб. Из них 20 млн руб. выделил Рособрнадзор. Компания  \"Рустест\" - субподрядчик ФЦТ, занимается разработкой тестовых заданий для  ЕГЭ.   \"Из госбюджета мы получаем лишь 30 тыс. руб. в месяц на зарплаты трех  штатных сотрудников - директора, замдиректора и бухгалтера. Остальные  деньги зарабатываем сами - проводим ЕГЭ в качестве подрядчика, победившего  на государственном конкурсе\",- объяснил руководитель центра. По его словам,  до 2005 года бюджетные и внебюджетные средства центра были разведены, но  теперь они расходуются по единой смете, утвержденной Рособрнадзором.   Господин Хлебников рассказал Ъ, что \"никаких обвинений ему лично  прокуратура не предъявляла\", зато сообщение, вывешенное на сайте ведомства,  дублирует акт комиссии Рособрнадзора по контролю за административно-  хозяйственной деятельностью, которая в декабре проводила проверку в центре.  \"Я думаю, что шумиха вокруг нас поднята для того, чтобы отвлечь прокуроров  от других, более важных дел и нарушений\",- заявил господин Хлебников.  Напомним, что с 22 января прокуратура проводит проверку Рособрнадзора,  изучая лицензии российских вузов, которые выдает ведомство (Ъ сообщал об  этом 30 января).   Глава Рособрнадзора Виктор Болотов подтвердил Ъ, что именно итоги работы  его ведомственной комиссии и стали основанием для заведения уголовного  дела: \"В ходе проверки Рособрнадзора сотрудники прокуратуры просматривали  все приказы и распоряжения, изданные в службе. Увидели приказ о проверке в  центре тестирования и потребовали показать им материалы. После знакомства с  ними комиссия прокуратуры сочла, что материалов достаточно для возбуждения  уголовного дела. Мы не называли в актах проверки итоговых сумм растрат  центра. При расходе тех 20 млн руб. в год, которые ему выделяет  Рособрнадзор, в том числе и на проведение ЕГЭ, прокуратура нарушений не  нашла. Они найдены в других статьях расходов\".   Обвинения в предвзятости господин Болотов считает нелепыми: \"Хлебников  критикует Рособрнадзор уже много лет, и если бы желание поквитаться с ним  было, это можно было бы сделать уже много раз. Ни о каких других нарушениях  прокуратура нам пока не сообщила. И вообще, Генпрокуратура проверяет все  органы исполнительной власти - это нормальное и регулярное явление\".   Министр образования и науки Андрей Фурсенко вчера сообщил, что ведомство  окажет поддержку расследованию и примет меры в случае, если обвинения  подтвердятся. А глава Рособрнадзора Виктор Болотов пообещал отстранить  Владимира Хлебникова от должности на время следствия.   ЮЛИЯ Ъ-ТАРАТУТА     ", "Директор Федерального центра тестирования Рособрнадзора отстранен от должности. Руководитель Федерального центра тестирования Владимир Хлебников отстранен от занимаемой должности на время следствия по делу о злоупотреблении служебным положением.  Как передает корреспондент ИА REGNUM, об этом 2  февраля заявил глава Рособрнадзора Виктор Болотов.   Как ранее сообщало ИА REGNUM, Генеральная прокуратура Российской Федерации  возбудила уголовное дело по ч. 1 ст. 285 УК РФ по факту злоупотребления  служебным положением руководством ФГУ \"Федеральный центр тестирования\"  Рособрнадзора в связи с причинением государству ущерба на 33 миллиона  рублей. В ходе проверки, проведенной Генпрокуратурой России, установлено,  что руководство Федерального государственного учреждения \"Федеральный центр  тестирования\" (ФГУ ФЦТ), подведомственного Рособрнадзору, в 2005-2006 гг.  заключило 23 фиктивных договора и контракта с ООО \"Рустест\", по которым  указанной фирме перечислено бюджетных средств на сумму 11,6 млн. руб.  Работы по указанным договорам и контрактам не были выполнены, однако  руководством ФГУ ФЦТ подписаны акты приема-передачи выполненных работ. В  Генпрокуратуере отметили, что учредителем ООО \"Рустест\" является  родственница руководителя ФГУ ФЦТ, состоящая одновременно в должности  начальника отдела указанного учреждения.     "]